projects/openfoam/programming/test/myIcoFoam/testCase/Allrun
#!/bin/bash

blockMesh
setFields
myIcoFoam

